img/1-RDF-graph-L3-10-auto/F7pK.mmd
flowchart LR
  Ana[student:s01] -->|ex:address| D1((_:d1))
  D1 -->|ex:street| Street(("Rúa do Progreso"))
  D1 -->|ex:city| City(("Ourense"))
  D1 -->|ex:country| Country(("España"))
